Repository: OmegaT-L10N/uk
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: Please try again after you open a project.
uk_ua: Будь ласка, спробуйте ще раз після відкриття проекту.

source: Please try again.
uk_ua: Будь ласка, спробуйте ще.

source: Please type or paste the URL of the mediawiki page
uk_ua: Будь ласка, введіть або вставте URL-адресу сторінки mediawiki

source: Plugin successfully loaded from class '{0}'
uk_ua: Додаток успішно завантажено з класу '{0}'

source: Plugins
uk_ua: Додатки

source: Poisson
uk_ua: Пуасон

source: Polish
uk_ua: Польська

source: Pop Directional Formatting (PDF U+202C)
uk_ua: Кінець вставленого тексту з іншим напрямком письма (PDF U+202C)

source: Portuguese
uk_ua: Португальська

source: Predefined credentials was not passed.
uk_ua: Запропоновані облікові дані не були прийняті.

source: Preferences
uk_ua: Параметри

source: Preferences - {0}
uk_ua: Параметри - {0}

source: Preferences system save operation failed!
uk_ua: Не вдалося виконати збереження налаштувань системи!

source: Premium Edition
uk_ua: Преміум-видання

source: Prerequisites for installing OmegaT ===================================
uk_ua: Передумови для встановлення OmegaT ===================================

source: Preserve spaces &for all tags
uk_ua: Зберігати пробіли &для всіх теґів

source: Press 'Cancel' to leave the project unmodified and load it as a local project without team functionality.
uk_ua: Натисніть «Скасувати», щоб залишити проект незмінним і завантажити його як локальний проект без командної функціональності.

source: Press 'OK' to convert the project into a 4.x-style team project.
uk_ua: Натисніть «Гаразд», щоб конвертувати проект у командний проект формату 4.x.

source: Press <u>{0}</u> to go to <b>{1}</b> suggestions.
uk_ua: Натисніть <u>{0}</u>, щоб перейти до підказок <b>{1}</b>.

source: Press <u>{0}</u> to return to <b>{1}</b> suggestions.
uk_ua: Натисніть <u>{0}</u>, щоб повернутися до підказок <b>{1}</b>.

source: Press the keyboard shortcut you wish to assign, then click OK.
uk_ua: Натисніть бажану комбінацію клавіш, і натисніть кнопку «Гаразд».

source: Previous
uk_ua: Попередній

source: Previous No&te
uk_ua: Попередня п&римітка

source: Previous Note
uk_ua: Попередня нотатка

source: Previous Segment
uk_ua: Попередній сегмент

source: Previous and &next paragraphs
uk_ua: Попередні та &наступні параграфи

source: Previous contributors include: (alphabetical order)
uk_ua: У розробці взяли участь: (в алфавітному порядку)

source: Pro&ject
uk_ua: &Проект

source: Problem encountered loading project file!
uk_ua: Проблема виникла при завантаженні файлу проекту!

source: Problems with dictionaries
uk_ua: Проблеми зі словниками

source: Proceed?
uk_ua: Продовжити?

source: Processing...
uk_ua: Обробка…

source: Project
uk_ua: Проект

source: Project &Files...
uk_ua: Фай&ли проекту…

source: Project Files ({0} of {1})
uk_ua: Файли проекту ({0} з {1})

source: Project Files ({0})
uk_ua: Файли проекту ({0})

source: Project Files...
uk_ua: Файли проекту…

source: Project Menu
uk_ua: Меню «Проект»

source: Project Specific External Search
uk_ua: Спеціальний зовнішній пошук проекту

source: Project Specific File Filters
uk_ua: Спеціальні фільтри файлів проекту

source: Project Specific Segmentation Setup
uk_ua: Налаштування специфічної сегментації

source: Project autosaved on {0}
uk_ua: Проект автоматично збережено в {0}

source: Project closed
uk_ua: Проект закрито

source: Project commands are disabled for security reasons.
uk_ua: Команди проекту вимкнуті з міркувань безпеки.

source: Project compiling end
uk_ua: Завершення компіляції проекту

source: Project compiling start
uk_ua: Початок компіляції проекту

source: Project contains no files.
uk_ua: Проект не містить файлів.

source: Project creating end
uk_ua: Завершення створення проекту

source: Project creating start
uk_ua: Почати створення проекту

source: Project file should be on http protocol.
uk_ua: Файл проекту повинен бути на http-протоколі.

source: Project files
uk_ua: Файли проекту

source: Project files listing
uk_ua: Перелік файлів проекту

source: Project is Empty
uk_ua: Проект порожній

source: Project load cancelled by user
uk_ua: Завантаження проекту скасовано користувачем

source: Project loading end
uk_ua: Завершення завантаження проекту

source: Project loading start
uk_ua: Початок завантаження проекту

source: Project locked.
uk_ua: Проект заблоковано.

source: Project menu
uk_ua: Меню «Проект»

source: Project properties
uk_ua: Властивості проекту

source: Project saved
uk_ua: Проект збережено

source: Project saving end
uk_ua: Завершення збереження проекту

source: Project saving start
uk_ua: Початок збереження проекту

source: Project searches are by default performed on the source and target, reference TMs, glossaries, notes and comments of the project.
uk_ua: Типово пошук в проекті ведеться по оригіналу, перекладу, посиланням на термінологічні бази, глосарію, приміткам та коментарях проекту.

source: Project will not be updated.
uk_ua: Проект не буде оновлено.

source: Properties...
uk_ua: Властивості…

source: Provider
uk_ua: Постачальник

source: Proxy Login
uk_ua: Проксі логін

source: Proxy Login...
uk_ua: Проксі логін…

source: Proxy User and Password
uk_ua: Імʼя користувача та пароль проксі

source: Proxy login...
uk_ua: Проксі логін…

source: Push failed.
uk_ua: Спроба відправити зміни на віддалений сервер не вдалася.

source: Pāli
uk_ua: Палі

source: QA - Check Rules
uk_ua: QA - Правила перевірки

source: Quechua
uk_ua: Кечуа

source: Quit
uk_ua: Вийти

source: R&emove
uk_ua: Ви&лучити

source: R&eplace with Match or Selection
uk_ua: З&амінити збігом або виділеним текстом

source: RELAX NG
uk_ua: Файли RELAX NG

source: RTL-LTR switch
uk_ua: перемикання письма зліва-направо (RTL-LTR)

source: Rather than beep<p>Or a rude error message<p>These words: 'Page not found'
uk_ua: Замість звукового сигналу<p>Або грубе повідомлення про помилку<p>Ці слова: "Сторінка не знайдена"

source: Re&move Filter
uk_ua: Показати &без фільтра

source: Re&place All
uk_ua: Замінити &все

source: Re&place with Source
uk_ua: Замінити текстом оригіналу

source: Read-only
uk_ua: Доступний тільки для читання

source: Reading TMX file {0}
uk_ua: Читання файлу ТМХ {0}

source: Reading of TMX file complete
uk_ua: Читання файлу ТМХ завершено

source: Realign Pending
uk_ua: Очікує редагування

source: Recoverable error on line {0}, column {1} while parsing:
uk_ua: Помилка, яку можна виправити у рядку {0}, стовпець {1} під час аналізу:

source: Recursi&ve search
uk_ua: &Рекурсивний пошук

source: Redo Last Action
uk_ua: Повторити останню дію

source: References:
uk_ua: Посилання:

source: Refresh
uk_ua: Оновити

source: Refreshing script folder "{0}"
uk_ua: Оновлення теки скрипту «{0}»

source: Register Identical Translation
uk_ua: Зберегти ідентичний переклад

source: Regular expression for custom tags:
uk_ua: Регулярний вираз для користувацьких теґів:

source: Regular expression for fragments that should be removed from translation:
uk_ua: Регулярні вирази фрагментів, які слід вилучити з перекладу:

source: Regular expression searches match Java regular expressions as documented in the user manual.
uk_ua: Пошук регулярного виразу відповідає регулярним виразам Java, як це задокументовано в посібнику користувача.

source: Regular expressions
uk_ua: Регулярні вирази

source: Regular expressions are also used extensively in the segmentation rules.
uk_ua: Регулярні вирази також широко використовуються в побудові правил сегментації.

source: Reload
uk_ua: Перезавантажити

source: Remaining Characters (including spaces)
uk_ua: Залишилось символів (з пробілами)

source: Remaining Characters (without spaces)
uk_ua: Залишилось символів (без пробілів)

source: Remaining Segments
uk_ua: Залишилось сегментів

source: Remaining Words
uk_ua: Залишилось слів

source: Remaining:
uk_ua: Залишилось:

source: Remember where you are creating the project, because you will need to return to it later.
uk_ua: Запам'ятайте де ви зберегли проект, надалі ви ще повернетесь до нього пізніше.

source: Remo&ve
uk_ua: Видалити

source: Remote &server
uk_ua: Віддалений &сервер

source: Remote File/Folder
uk_ua: Віддалений файл/тека

source: Remote Repositories
uk_ua: Віддалені репозиторії

source: Remove
uk_ua: Вилучити

source: Remove &leading and trailing tags
uk_ua: Видалити &початкові та кінцеві теґи

source: Remove HTML comments in translated document
uk_ua: Перемістити коментарі з файлу HTML до перекладеного документа

source: Remove LanguageTool from the /plugin folder before starting OmegaT.
uk_ua: Вилучіть додаток LanguageTool з теки «/plugin» перед запуском OmegaT.

source: Remove OmegaT tags which have <br>lower case letter before and after it
uk_ua: Видалити теґи OmegaT, які оточені <br>прописними буквами

source: Remove Script
uk_ua: Вилучити скрипт

source: Remove Ta&gs
uk_ua: Вилучити те&ґи

source: Remove Tags
uk_ua: Вилучити теґи

source: Remove Translation
uk_ua: Вилучити переклад

source: Remove bidirectionality control characters in the current target
uk_ua: Видалити контрольні символи двонапрямного тексту з поточного перекладу

source: Remove defined fragments
uk_ua: Вилучити визначені сегменти

source: Remove leading and trailing &whitespace in non-segmented projects
uk_ua: Видалити початкові та кінцеві п&робіли в несегментованих проектах

source: Remove mnemonics
uk_ua: Видалити мнемоніки

source: Remove pattern?
uk_ua: Перемістити шаблон?

source: Remove tags from DOCX documents
uk_ua: Вилучити зайві теґи у документах у форматі DOCX

source: Remove tags in the current target
uk_ua: Видалити теґи з поточного перекладу

source: Remove text target
uk_ua: Вилучити перекладений текст

source: Remove the project folder manually.
uk_ua: Видаліть теку проекту вручну.

source: Remove translation
uk_ua: Вилучити переклад

source: Reopen the project now?
uk_ua: Перезавантажити проект зараз?

source: Reopen the project?
uk_ua: Перезавантажити проект?

source: Repetitions from other files:
uk_ua: Повторення в інших файлах:

source: Repetitions within this file:
uk_ua: Повторення в цьому файлі:

source: Repetitions:
uk_ua: Повторення:

source: Replace
uk_ua: Замінити

source: Replace &glossary hits when inserting source text
uk_ua: Заміняти з&біги, знайдені у глосарії, під час вставки тексту оригіналу

source: Replace <project>/omegat/project_save.tmx in the newly downloaded project with the file saved in a safe location 6.
uk_ua: Замініть файл «<project>/omegat/project_save.tmx» у знову завантаженому проекті на раніше збережений в безпечному місці 6.

source: Replace Translation with Match or Selection
uk_ua: Замінити збігом або виділеним текстом

source: Replace Translation with Text
uk_ua: Замінити переклад текстом

source: Replace With Match or Selection
uk_ua: Замінити збігом або виділеним текстом

source: Replace With Source
uk_ua: Замінити на оригінал

source: Replace custom tags with space
uk_ua: Замінити теґи користувача пробілами

source: Replace escaped sequences with space
uk_ua: Замінити екрановані послідовності пробілами

source: Replace spaces with non-breakable spaces where appropriate in French
uk_ua: Замінити пробіл на нерозривний, де це доречно у французькій

source: Replace with &Machine Translation
uk_ua: Замінити &машинним перекладом

source: Replace with Machine Translation
uk_ua: Замінити машинним перекладом

source: Replace with:
uk_ua: Замінити на:

source: Replaces the whole target segment with the currently selected fuzzy match (by default the first match is selected).
uk_ua: Заміняє увесь сегмент перекладу вибраним нечітким збігом (за замовчуванням встановлений перший збіг).

source: Repository
uk_ua: Сховище

source: Repository Credentials
uk_ua: Сховище облікових даних

source: Repository Mapping
uk_ua: Мапування репозиторію

source: Repository Mapping...
uk_ua: Мапування репозиторію…

source: Repository {0} is already present
uk_ua: Сховище {0} уже в наявності

source: Repository {0} unknown
uk_ua: Сховище {0} невідоме

source: Request error: {0}
uk_ua: Помилка запиту: {0}

source: Request to TaaS: {0}
uk_ua: Запит на TaaS: {0}

source: Requests for Enhancements (in English), at the SourceForge site:
uk_ua: Запити на нові можливості (англійською мовою) можна розмістити на сайті SourceForge:

source: ResX
uk_ua: Файли ResX

source: ResX files (*.resx)
uk_ua: Файли ResX (*.resx)

source: Reset
uk_ua: Скинути

source: Reset &All Colours
uk_ua: Скинути &всі кольори

source: Reset Master Password
uk_ua: Скинути майстер-пароль

source: Resolve Conflicts
uk_ua: Вирішити проблеми

source: Resource name
uk_ua: Імʼя ресурсу

source: Restore
uk_ua: Відновити

source: Restore &Defaults
uk_ua: Відновити типові значення

source: Restore De&faults
uk_ua: Відновити &стандартні налаштування

source: Restore Main Window
uk_ua: Відновити головне вікно

source: Restores the status before the last editing action was cancelled.
uk_ua: Повертає статус тексту до того, як остання дія була скасована.

source: Restores the status before the last editing action was taken.
uk_ua: Повертає статус тексту до того, як була здійснена остання дія.

source: Result:
uk_ua: Результат:

source: Retrieve collection list...
uk_ua: Отримати список збірки…

source: Retrieve domain list...
uk_ua: Отримати список доменів…

source: Reviews
uk_ua: Огляди OmegaT

source: Right-click on a button from "<1>" to "<12>" in the bottom panel and select "Add".
uk_ua: Натисніть правою кнопкою на будь-якій кнопці від «<1>» до «<12>» на нижній панелі та оберіть «Додати скрипт».

source: Right-to-Left Embedding (RLE U+202B)
uk_ua: Початок вставленого тексту справа наліво у масиві тексту зліва направо (LRE U+202A)

source: Right-to-Left Mark (RLM U+200F)
uk_ua: Знак справа наліво (RLM U+200F)

source: Right:
uk_ua: Стрілка вправо:

source: Romanian, Moldavian, Moldovan
uk_ua: Румунська; Молдавська

source: Romansh
uk_ua: Ретороманська

source: Row
uk_ua: Рядок

source: Rule
uk_ua: Правило

source: Rule ID can only contain Latin letters, underscores, and periods.
uk_ua: Правило ідентифікатора може містити лише латинські букви, підкреслення та періоди.

source: Rules
uk_ua: Правила

source: Rules...
uk_ua: Правила…

source: Run script on slot #{0}.
uk_ua: Запустити скрипт на слоті #{0}.

source: Running OmegaT
uk_ua: Запуск OmegaT

source: Running Tagwipe for file '{0}'
uk_ua: Вилучення теґів у файлі "{0}"

source: Running on Java {0} ({1}-bit)
uk_ua: Запускається Java {0} ({1}-біт)

source: Russian
uk_ua: Російська

source: S&lide Comments
uk_ua: Ко&ментарі до слайда

source: S&pace matches nbsp
uk_ua: З&біги пробілу nbsp (фіксований пробіл)

source: S&witch Case To
uk_ua: З&мінити регістр

source: SQLJet (GPL License)
uk_ua: SQLJet (ліцензія GPL)

source: SVG Image and Adobe Illustrator Export
uk_ua: Експорт зображень SVG та Adobe Illustrator

source: SVN '{0}' error: {1}
uk_ua: Помилка SVN '{0}': {1}

source: SVN '{0}' execution finished successfully
uk_ua: Виконання SVN '{0}' успішно завершено

source: SVN '{0}' execution start
uk_ua: SVN '{0}' початок виконання

source: SVNKit (TMate License)
uk_ua: SVNKit (ліцензія TMate)

source: Samoan
uk_ua: Самоанська

source: Sample Output
uk_ua: Зразок вводу

source: Sample Text
uk_ua: Зразок тексту

source: Sango
uk_ua: Санго

source: Sanskrit (Saṁskṛta)
uk_ua: Санскрит

source: Sardinian
uk_ua: Сардинська

source: Save
uk_ua: Зберегти

source: Save Alignment Results
uk_ua: Зберегти результати вирівнювання

source: Save Current Set...
uk_ua: Зберегти поточний набір…

source: Save Script
uk_ua: Зберегти скрипт

source: Save TMX...
uk_ua: Зберегти TMX…

source: Save aut&o-populated status
uk_ua: Зберегти автоматично заповнений статус

source: Save changes to filter settings?
uk_ua: Зберегти зміни для налаштування фільтра?

source: Save changes to segmentation rules?
uk_ua: Зберегти зміни до даних сегментації?

source: Save then the file and relaunch OmegaT.
uk_ua: Збережіть файл та перезапустіть OmegaT.

source: Saves the project and quits OmegaT.
uk_ua: Зберегти проект та вийти з OmegaT.

source: Saves the translation and closes the project.
uk_ua: Збереження перекладу та закриття проекту.

source: Saving and Output
uk_ua: Збереження та вихід

source: Saving and Output Options
uk_ua: Збереження та вихід з налаштувань

source: Saving and Output...
uk_ua: Збереження та вихід…

source: Saving project...
uk_ua: Збереження проекту…

source: Schematron
uk_ua: Файли розмітки

source: Scope: The scope of a search is by default the project and can be set to be any files located in a specified folder hierarchy.
uk_ua: Межі пошуку: Типово межею пошуку є сам проект, і можна вести пошук по будь-яких файлах, розташованих в окремій теці.

source: Scottish Gaelic, Gaelic
uk_ua: Гаельська; Шотландська гаельська

source: Script "{0}" bound to slot #{1}.
uk_ua: Скрипт «{0}» пов'язаний зі слотом #{1}.

source: Script "{0}" saved.
uk_ua: Скрипт «{0}» збережено.

source: Script "{0}" unbound from slot #{1}.
uk_ua: Скрипт «{0}» не пов'язаний зі слотом #{1}.

source: Script &Language
uk_ua: &Мова скрипту

source: Script Result
uk_ua: Результат скрипту

source: Scriptin&g...
uk_ua: &Скрипти…

source: Scripting
uk_ua: Скрипти

source: Scripting languages
uk_ua: Скриптові мови

source: Scripting...
uk_ua: Скрипти…

source: Scripts
uk_ua: Скрипти

source: Scripts Folder:
uk_ua: Тека скриптів:

source: Se&t
uk_ua: Конфігурація&

source: Search
uk_ua: Пошук

source: Search ({0})
uk_ua: Пошук ({0})

source: Search Project
uk_ua: Шукати в проекті

source: Search Project...
uk_ua: Шукати в проекті…

source: Search and Replace
uk_ua: Знайти та замінити

source: Search and Replace...
uk_ua: Пошук та заміна…

source: Search for the required language combination - for instance on the dictionary links given by the OmegaT Wiki.
uk_ua: Знайти необхідну мовну пару — наприклад, за посиланнями на словники від OmegaT Wiki.

source: Search for:
uk_ua: Шукати:

source: Search in
uk_ua: Місце пошуку

source: Search options
uk_ua: Параметри пошуку

source: Search options are similar to the ones displayed in Search window.
uk_ua: Параметри пошуку такі ж, як і у розділі Вікно пошуку.

source: Search project
uk_ua: Шукати в проекті

source: Search thread died unexpectedly!
uk_ua: Процес пошуку неочікувано припинився!

source: Search window
uk_ua: Вікно пошуку

source: Searches
uk_ua: Пошук

source: Seconds:
uk_ua: Секунди:

source: Secure Store
uk_ua: Безпечне сховище

source: See
uk_ua: Дивіться

source: See "Chapter 3.
uk_ua: Дивіться «Розділ 3.

source: See /docs/contributors.txt
uk_ua: Дивіться /docs/contributors.txt

source: See Appendix ShortCut Customization
uk_ua: Дивіться Додаток — Налаштування комбінації клавіш

source: See File Filters for a list of file formats that OmegaT can handle.
uk_ua: Перегляньте «Файлові фільтри» для отримання переліку форматів, які OmegaT може обробити.

source: See Help > User's Manual for more information.
uk_ua: Для отримання додаткової інформації дивіться «Довідка» > «Посібник користувача…».

source: See OmegaT manual for instructions.
uk_ua: Інструкції дивіться у довіднику OmegaT.

source: See OmegaT.jar/META-INF/MANIFEST.MF for valid values.
uk_ua: Припустимі значення наведено у файлі «OmegaT.jar/META-INF/MANIFEST.MF».

source: See below for details.
uk_ua: Докладніше дивіться нижче.

source: See the GNU General Public License for more detail.
uk_ua: Дивіться GNU General Public License для більш детальної інформації.

source: See the GNU General Public License for more details.
uk_ua: Дивіться GNU General Public License для більш детальної інформації.

source: Segment
uk_ua: Сегмент

source: Segment Properties
uk_ua: Властивості сегменту

source: Segment encountered outside translation unit variant.
uk_ua: Виявлено сегмент за межами варіанту перекладу.

source: Segment marker background
uk_ua: Маркер фону сегмента

source: Segment marker text
uk_ua: Маркер тексту в сегменті

source: Segment number...
uk_ua: Номер сегмента…

source: Segment skipped.
uk_ua: Пропущений сегмент.

source: Segment source text into paragraphs on:
uk_ua: Сегментація тексту оригіналу на абзаци відбувається:

source: Segment {0,number,#}
uk_ua: Сегмент {0,номер,#}

source: Segmentation Rules...
uk_ua: Правила сегментації…

source: Segmentation Setup
uk_ua: Налаштування сегментації

source: Segmentation method: {0}
uk_ua: Метод сегментації: {0}

source: Segmentation rules are applied in the following order:
uk_ua: Правила сегментації виконуються наступним чином:

source: Segmentation...
uk_ua: Сегментація…

source: Segments
uk_ua: Сегментів

source: Segments with notes
uk_ua: Сегменти з примітками

source: Segments with notes text
uk_ua: Сегменти з текстом заміток

source: Select
uk_ua: Вибрати

source: Select &Next Match
uk_ua: Вибрати &наступний збіг

source: Select &Previous Match
uk_ua: Вибрати &попередній збіг

source: Select Fol&der
uk_ua: Вибрати &теку

source: Select Issue Types
uk_ua: Обрати тип проблеми

source: Select Mat&ch
uk_ua: Вибрати &збіг

source: Select Match
uk_ua: Вибрати збіг

source: Select Match #&1
uk_ua: Вибрати збіг #&1

source: Select Match #&2
uk_ua: Вибрати збіг #&2

source: Select Match #&3
uk_ua: Вибрати збіг #&3

source: Select Match #&4
uk_ua: Вибрати збіг #&4

source: Select Match #&5
uk_ua: Вибрати збіг #&5

source: Select Match #1
uk_ua: Вибрати збіг #1

source: Select Match #2
uk_ua: Вибрати збіг #2

source: Select Match #3
uk_ua: Вибрати збіг #3

source: Select Match #4
uk_ua: Вибрати збіг #4

source: Select Match #5
uk_ua: Вибрати збіг #5

source: Select Next Match
uk_ua: Вибрати наступний збіг

source: Select Previous Match
uk_ua: Вибрати попередній збіг

source: Select Scripts Folder
uk_ua: Виберіть теку скриптів

source: Select TaaS Terminology &Lookup Domain...
uk_ua: Обрати &домен пошуку термінології TaaS…

source: Select TaaS domain
uk_ua: Виберіть домен TaaS

source: Select a Category
uk_ua: Обрати категорію

source: Select a Script File
uk_ua: Виберіть файл скрипту

source: Select issue types to check.
uk_ua: Обрати тип проблеми для перевірки.

source: Select languagetool-server.jar
uk_ua: Оберіть languagetool-server.jar

source: Selected Engine: {0}
uk_ua: Обраний рушій: {0}

source: Selected options:
uk_ua: Обрані параметри:

source: Sequence Library (Sequence Library License)
uk_ua: Архів результатів (Ліцензія архіву результатів)

source: Serbian
uk_ua: Сербська

source: Server (original)
uk_ua: Сервер (оригінал)

source: Server (updated)
uk_ua: Сервер (оновлений)

source: Server does not understand the "translate" method
uk_ua: Сервер не розуміє спосіб "перекладу"

source: Service type
uk_ua: Тип сервісу

source: Set
uk_ua: Встановлено

source: Set & Stored
uk_ua: Встановлено та збережено

source: Set My Own Password
uk_ua: Встановити власний пароль

source: Set Scripts Folder...
uk_ua: Встановити теку скриптів…

source: Set a master password to protect your private data.
uk_ua: Встановіть майстер-пароль для захисту ваших особистих даних.

source: Set empty translation
uk_ua: Зробити переклад порожнім

source: Set up a new project
uk_ua: Налаштування нового проекту

source: Sets
uk_ua: Установки

source: Sets of segmentation rules:
uk_ua: Набір правил сегментацій:

source: Shona
uk_ua: Шона

source: Shortcut
uk_ua: Комбінація клавіш

source: Shortcut:
uk_ua: Комбінація клавіш:

source: Shortcuts are activated by pressing Ctrl and a letter.
uk_ua: Комбінація клавіш активується натисканням Ctrl та літери.

source: Shortcuts customization
uk_ua: Налаштування комбінації клавіш

source: Show &longer target terms first
uk_ua: Показати спочатку довші терміни мови перекладу

source: Show &source term first
uk_ua: Показати спочатку термін мовою оригіналу

source: Show &target term first
uk_ua: Показати спочатку переклад терміну

source: Show Advanced &Options
uk_ua: Показати розширені &налаштування

source: Show Find Search Bar
uk_ua: Показати панель пошуку
